
"01-PantallaLogin" = "Inicia sesión en tu aula\ncon el nombre que prefieras";

"02-Faltan2" = "Conoce cuantas personas\nesperan delante de ti";

"03-Faltan1" = "Observa el progreso\nen tiempo real";

"04-EsTuTurno" = "Serás la próxima persona\nen ser atendida";

"05-Terminado" = "Vuelve a pedir turno\ncuando lo necesites";
